UPDATE reviews
SET text = 'Мой сын уже третий год записывается в этот клуб. Любит его всей душой! Предлагали ему купить путёвку в большой оздоровительный лагерь в Евпаторию, согласился, только если хоть одну смену возьмём в Рыбке Долли. Мне, как родителю, тоже очень клуб нравится. Питание отличное, досуг очень разнообразный, очень много различных мастер-классов. В общем, поругать не за что, похвалить можно много за что. Однозначно рекомендуем!'
WHERE id = 2;

UPDATE reviews
SET text = 'Дочка давно просилась в детский клуб, но я себе даже представить не могла, что отдам её с ночёвкой в другой город! И тут мне посоветовали Рыбку Долли. В городе — для меня это приоритет! Кормят прекрасно, ребёнок счастлив, цена адекватная. Мы довольны!'
WHERE id = 3;

UPDATE reviews
SET text = 'Закончили садик и непонятно, куда девать ребёнка на всё лето (нам нужно было на месяц). Попалось объявление про этот клуб, решили попробовать и не прогадали. Переживали, что ему ещё рано, только ведь после садика, но выбрали смену по возрасту — и счастью ребёнка не было предела. От Натальи Петровны он просто в восторге! Хотел ходить всё лето, еле смогли отвлечь поездкой, настолько ему было там комфортно и интересно. Особенно его восхитил их чат с вожатым и доллики, которые он заработал.'
WHERE id = 4;