INSERT INTO t_p26412149_summer_camp_landing_.reviews (parent_name, child_name, rating, text, status)
VALUES (
  'Инга',
  'сын, 10 лет',
  5,
  'Покупаем несколько смен уже 3 год подряд. Ни одна смена не повторилась! Каждая интересна ребёнку, и в каждой — новые знания и умения. Первая смена, которую мы покупали, называлась «Галопом по Европам». Ребёнок взахлёб рассказывал факты, которые он узнал о странах. Это было весело, это было ярко, это было познавательно. Я и не ожидала, что расширять кругозор ребёнка можно так зажигательно-познавательно. В этом году такой смены нет, но есть смена «Кругосветка» — решили попробовать её и ещё смену «Есть ли жизнь на Марсе?». Космос — это любовь сына! Уверена, он получит массу впечатлений от смены. Ждём встречи с Натальей Петровной — это лучший вожатый, на мой взгляд. Сын весь год переписывается с ней и с друзьями из лагеря в специальном чате, с некоторыми даже периодически встречается. То есть по сути лагерь не заканчивается весь год. Мне это очень нравится — такого я нигде не встречала пока.',
  'approved'
);